<?php
return 
[
    '1'=>'यदि आपको कार्ड के साथ केवाईसी सत्यापन के बिना तुरंत क्रिप्टो की आवश्यकता है',
    '2'=>'नोट: कुछ देशों के लिए कभी-कभी नियामक कारणों से कुछ व्यक्तिगत डेटा मांगा जा सकता है। 100% केवाईसी मुफ़्त खरीदारी के लिए कृपया बैंक हस्तांतरण का उपयोग करें।',
    '3'=>'आप 24 घंटों के समर्थन चैट में या केवल लॉग इन करके बैंक डेटा प्राप्त कर सकते हैं',
    '3.a'=>'डैशबोर्ड और विधि के रूप में बैंक हस्तांतरण का चयन करके खरीद/जमा चुनें',
     
    '4'=>'यदि आपको तुरंत और बिना केवाईसी के क्रिप्टो करेंसी खरीदने की आवश्यकता है तो कृपया बैंक हस्तांतरण का उपयोग करें। इसमें 0% शुल्क है और तत्काल भुगतान का समर्थन करता है। (केवाईसी केवल 50,000 अमरीकी डालर या व्यापार व्यापारियों से अधिक लेनदेन के लिए जरूरी है) हमारे पास संयुक्त राज्य अमेरिका, यूरोप, यूनाइटेड किंगडम और हांगकांग में तत्काल स्थानीय भुगतान (यूरोपीय एसईपीए के रूप में) के लिए बैंक खाते हैं। यदि स्थानांतरण तत्काल नहीं है, (जैसे ACH) आप भुगतान प्राप्त होने के बाद 24 घंटों में क्रिप्टो खरीद सकते हैं। आप अपने क्रिप्टो को बिना केवाईसी के किसी भी वॉलेट से किसी भी समय वापस ले सकते हैं।',
    '5.a'=>' में पहला साइनअप ',
    '5.b'=>'और खरीद/जमा पर क्लिक करें, स्थानांतरण पूरा करें और आपकी धनराशि तुरंत जुड़ जाएगी। फिर आप क्रिप्टो खरीद सकते हैं और जरूरत पड़ने पर इसे किसी बाहरी वॉलेट में वापस ले सकते हैं।',
    '7' => 'कार्ड से भुगतान करने के निर्देश',
    '8' => 'हमारा साथी खोलें',
    '8.a'=>' और फिएट मुद्रा में राशि दर्ज करें (उदाहरण के लिए 500 यूएसडी। 800 यूएसडी के तहत केवाईसी मुश्किल नहीं हो सकता है) जिसे आप अपने डेमकोइन्स खाते में टॉप अप करना चाहते हैं (यदि आपके पास ए डेमकॉइन्स खाता फिर भी आप यहां साइनअप कर सकते हैं',
    '10'=>'आप डेमकोइन्स (यूएसडीटी, ईटीएच, बीटीसी...) में जो भी क्रिप्टोकुरेंसी खरीदना चाहते हैं, डिफ़ॉल्ट चयनित क्रिप्टोकुरेंसी (बीटीसी) को संशोधित नहीं करते हैं। यह एक मध्यवर्ती प्रक्रिया है और उस मुद्रा को प्रभावित नहीं करती जिसे आप बाद में खरीदना चाहते हैं।',
    '11'=>'अगले चरण में, पता दर्ज करें 381hoFaAJE3A4K1TegTJTobzGeh5WwHGDe महत्वपूर्ण: यदि आप एक अलग वॉलेट दर्ज करते हैं, तो पैसा खो जाएगा। कृपया अपना धन न गवाएं।' ,
    '12'=>'अपने डेमकोइन्स खाते के समान ईमेल दर्ज करें और कार्ड भुगतान पूरा करें। अपने डेमकॉइन्स खाते में लॉगिन करें और आप देखेंगे कि आपके बैलेंस में पैसा जुड़ गया है।'
];

