<?php
return [
    'h2'=>'过程简单',
    'new_h2' => "GptCoins使用指南",

    'step1_new' => '购买',
    'step1'=>'用银行卡购买比特币',
    'step1p'=>'选择您要投资的金额。银行卡付款通过SSL和Secure 3D安全加密。您将在GptCoins的帐户中收到您立即购买的BTC数量，无需等待。',

    'step2_new' => '收到',
    'step2'=>'比特币将被添加到您的虚拟钱包中',
    'step2p'=>'只需登录，您就可以看到您拥有的比特币。这些比特币是您的财产，您可以将它们保留在GptCoins中，而它们的市值却会有所不同',

    'step3_new' => '卖出',
    'step3'=>'卖掉它们，然后将钱提取到您的银行帐户中',
    'step3p'=>'用我们的分析简化图去研究市场。当您认为是时候卖出 (因为自从您购买它们以来，价格可能已经成倍增加了！) 只需自动在我们的平台上出售它们，然后将钱提取到您的银行帐户即可。',
   
    
    
];
