<?php
return [
    'title'=>'常见问题',

    'q1'=>'我可以使用哪种类型的卡来购买加密货币？',

    'r1'=>'接受Visa（借记卡、信用卡、预付卡）和万事达卡（借记卡、信用卡、预付卡）。 American Express is only accepted when USD is chosen as the payment currency.您也可以使用礼品卡。',

    'q2'=>'我可以使用借记卡（储蓄卡）吗？',

    'r2'=>'是的，支持借记卡（储蓄卡）。',

    'q3'=>'我可以使用银联卡吗？',

    'r3'=>'可以。 要使用银联，请选择微信支付进行付款。',

    'q4'=>'是否需要任何形式的验证？',

    'r4'=>'GptCoins不需要任何形式的身份验证即可购买加密货币。唯一的要求是您必须使用可以接收邮件的电子邮箱地址，因为在需要的情况下，我们可能会向您发送关于交易和密码重置的电子邮件。',

    'q5'=>'我想购买加密货币，然后立即将其提取到我的银行帐户中。这可以吗？多久到账？',

    'r5'=>'可以。许多用户为此使用GptCoins。请执行下列操作：<br>使用您的卡购买加密货币（例如，比特币）。<br>在GptCoins.com/login中登录到您的帐户打开“钱包”，找到您的比特币钱包，然后将其所有内容出售为FIAT（人民币，港币，美元，欧元，英镑……您想要的货币）。<br>点击“提款”并输入您的银行详细信息。您将在1-5天内获得款项 （亚洲国家一般三天就能到账）。注意：银行提现费用为10美元一次。请购买所需数量的货币，然后将其全部提取出来，以避免多次提现手续费。',

    'q6'=>'我能否随时将钱包里的加密货币提现卖掉？',

    'r6'=>'可以的，您可以随时出售存储在GptCoins钱包中的加密货币，以获取FIAT（人民币，港币，美元，欧元，英镑...您想要的货币）然后立马提现到您的银行账户。您将在1-5天内获得款项。',

    'q7'=>'GptCoins平台手续费用多少?',

    'r7'=>'银行提现费用为0.05%+10美元一次。请购买所需数量的货币，然后将其全部提取出来，以避免多次提现手续费。<br>“Taker”费：0.01%<br>“Maker”费：0.01％',

    'q8'=>'有限制吗？',
    
    'r8'=>'购买加密货币：每天最高额1,000,000 USD<br>加密货币兑换成FIAT：没有限制。<br>银行账户提款：每天最高额100,000 USD<br>没有月度限制。',    
];




