<?php
return [
    'h2'=>'目色(GptCoins)平台亮点',
    'p'=>'首次接触加密货币？你的手气一定很好.',
    'movil'=>'多端运行',
    'movil_p'=>'支持多设备进入平台查询购买,随时随地掌握货币信息,把握每个关键时刻,精准快捷高效进行买卖交易,机不可失时不再来.',
    
    'cifrado'=>'银行级安全',
    'cifrado_p'=>'目色(GptCoins)具有SSL加密为您的每笔交易保驾护航.我们将严格保护您的银行卡信息,您可以放心使用.',
    
    'cartera'=>'钱包',
    'cartera_p'=>'可随时查看您充值的USD/RMB..并立即换成比特币,U加密货币提现到您爱使用的外部钱包中',
    
    'atencion'=>'24小时聊天服务',
    'atencion_p'=>'我们知道,刚接触加密货币的您可能感到陌生和困惑.我们的客户服务团队会在线提供咨询服务,提供中文,英语等十几种语言咨询,以应答您可能遇到的任何问题.您可以使用Telegram关注GptCoins频道与我们华语客服语音咨询.',
    
    'compra_venta'=>'即时充值买币提现',
    'compra_venta_p'=>'免去等待几天的银行转账的苦恼.在GptCoins网站,可以使用您的卡即时购买U 比特币 狗狗币等三百多种加密货币.',
    
    'hispano'=>'2018-2025您值得信赖的公司',
    'hispano_p'=>'GptCoins是你可以相信的品牌.我们提供多种安全措施来保障您的交易安全,以便您能安心投资',
    
    'cobra'=>'他们收费',
    'recibelo'=>'收到它',
    'cobre'=>'盖上它们',

    'title1'=>'无政府运作',
    'title2'=>'数字货币',
    'title3'=>'货币兑换',
    'item1'=>'它使得不可能通过创造更多的货币来产生通货膨胀(就像一个国家一样),而是网络本身通过挖矿以分散的方式并始终根据实际需求来管理比特币的发行。',
    'item2'=>'得益于先进的加密系统,它可以保护用户,同时简化交易.除了网络本身(已经很安全),用户还有自己的钱包,由自己保护.',
    'item3'=>'您可以像其他任何货币一样,将比特币更改为欧元或其他货币,反之亦然.甚至在允许的情况下,您也可以将等值的比特币来支付一定数量的货币.',
    'atencion_p2'=>'我们的顾问随时可以为您服务解决疑问.用您熟悉的语言,进入数字货币世界.舒适,快速,轻松.',
];

