<?php
return [
    '1'=>'如果您需要立即使用加密货币而无需使用卡进行 KYC 验证',
    '2'=>'注意：对于某些国家/地区，有时可能会出于监管原因要求提供一些个人数据。对于 100% KYC FREE 购买，请使用银行转账。',
    '3'=>'您可以在 24 小时客服聊天窗口中获取银行数据，或者只需登录您的',
    '3.a'=>'控制台并选择购买/存款选择银行转账作为方法',
     
    '4'=>'如果您需要立即购买加密货币且无需 KYC，请使用银行转账。它有0％的费用并支持即时付款。 （仅对超过 50,000 美元的交易或商户需要 KYC）我们在美国、欧洲、英国和香港均设有用于即时本地支付（如欧洲 SEPA）的银行账户。如果转账不是即时的（如 ACH），您可以在付款后 24 小时内购买加密货币。您可以随时提取您的加密货币而无需对任何钱包进行 KYC。',
    '5.a'=>' 首次注册 ',
    '5.b'=>'并点击购买/存款，完成转账，您的资金将立即添加。然后，您可以购买加密货币并将其提取到任何外部钱包（如果需要）。',
    '7' => '信用卡支付说明',
    '8'=>'打开我们的合作伙伴',
    '8.a'=>' 并输入您想要充值到您的 GptCoins 账户的法定货币金额（例如 500 美元。低于 800 美元不需要繁琐的 KYC）（如果您还没有GptCoins 帐户，可以免费注册',
    '10'=>'无论你想在 GptCoins 中购买什么加密货币（USDT、ETH、BTC...），请不要修改默认选择的加密货币（BTC）。这是一个中间过程，不会影响您以后想要购买的货币。',
    '11'=>'下一步输入地址381hoFaAJE3A4K1TegTJTobzGeh5WwHGDe 重要提示：如果输入不同的钱包，钱会丢失。请不要丢失您的资金' ,
    '12'=>'输入与您 GptCoins 账户相同的邮箱，完成刷卡支付。登录到您的 GptCoins 帐户，您将看到已添加至您的余额中的钱。'
];

