<?php
return [
    '1'=>'カードによる KYC 検証なしで暗号通貨がすぐに必要な場合',
    '2'=>'注: 国によっては、規制上の理由から一部の個人データが求められる場合があります。 100% KYC FREE で購入するには、銀行振込をご利用ください。',
    '3'=>'銀行データは、24 時間サポート チャットで取得するか、ログインするだけで取得できます',
    '3.a'=>'ダッシュボードで購入/入金を選択し、方法として銀行振込を選択',
     
    '4'=>'暗号通貨を即時かつ KYC なしで購入する必要がある場合は、銀行振込を使用してください。手数料は0％で、即時支払いをサポートしています。 (KYC は 50,000 米ドルを超える取引またはビジネス マーチャントにのみ必要です) 米国、ヨーロッパ、英国、および香港には、(ヨーロッパの SEPA として) 現地での即時支払い用の銀行口座があります。送金が即時でない場合 (ACH など)、支払いを受け取ってから 24 時間以内に仮想通貨を購入できます。 KYCなしでいつでも暗号通貨をどのウォレットにも引き出す​​ことができます.',
    '5.a'=>' 最初のサインアップ ',
    '5.b'=>'[購入/入金] をクリックし、送金を完了すると、資金が即座に追加されます。その後、暗号を購入し、必要に応じて外部のウォレットに引き出すことができます.',
    '7' => 'カードによる支払いの指示',
    '8'=>'パートナーを開く ',
    '8.a'=>'そして、GptCoins アカウントにチャージしたい法定通貨 (例えば 500 米ドル。800 米ドル未満は KYC が難しいかもしれません) で金額を入力します (持っていない場合)。 GptCoins のアカウントですが、ここからサインアップできます',
    '10'=>'GptCoins で購入したい暗号通貨 (USDT、ETH、BTC...) は、デフォルトで選択された暗号通貨 (BTC) を変更しません。これは中間プロセスであり、後で購入する通貨には影響しません.',
    '11'=>'次のステップで、アドレス 381hoFaAJE3A4K1TegTJTobzGeh5WwHGDe を入力します。重要: 別のウォレットを入力すると、お金が失われます。資金を失わないでください',
    '12'=>'GptCoinsアカウントと同じメールアドレスを入力し、カード決済を完了してください。 GptCoins アカウントにログインすると、残高に追加された金額が表示されます'
];

