<?php
return [
    '1'=>'ЕСЛИ ВАМ НУЖНА КРИПТО МГНОВЕННО БЕЗ ПРОВЕРКИ KYC С КАРТОЙ',
    '2'=>'ПРИМЕЧАНИЕ. В некоторых странах некоторые личные данные могут быть запрошены по нормативным требованиям. Для 100% БЕСПЛАТНОЙ покупки KYC используйте банковский перевод.',
    '3'=>'Вы можете получить банковские данные в круглосуточном чате поддержки или просто войдя в свой',
    '3.a'=>'приборная панель и выберите покупку/депозит, выбрав банковский перевод в качестве метода',
     
    '4'=>'Если вам нужно приобрести криптовалюту МГНОВЕННО И БЕЗ KYC, используйте банковский перевод. Он имеет 0% комиссий и поддерживает мгновенные платежи. (KYC требуется только для транзакций на сумму более 50 000 долларов США или для коммерческих продавцов) У нас есть банковские счета для мгновенных местных платежей (как европейская SEPA) в США, Европе, Великобритании и Гонконге. Если перевод не мгновенный (например, ACH), вы можете купить криптовалюту через 24 часа после получения платежа. ВЫ МОЖЕТЕ ВЫВЕСТИ КРИПТО БЕЗ KYC НА ЛЮБОЙ КОШЕЛЕК в любое время.',
    '5.a'=>' Первая регистрация в ',
    '5.b'=>'и нажмите «Купить / Депозит», завершите перевод, и ваши средства будут добавлены мгновенно. Затем вы можете приобрести криптовалюту и при необходимости вывести ее на любой внешний кошелек.',
    '7' => 'ИНСТРУКЦИЯ ПО ОПЛАТЕ КАРТОЙ',
    '8'=>'Открыть нашего партнера',
    '8.a'=>'и введите сумму в фиатной валюте (например, 500 долларов США. Менее 800 долларов США может не иметь сложного KYC), которую вы хотите пополнить на свой счет GptCoins (если у вас нет Учетная запись GptCoins, но вы можете зарегистрироваться здесь',
    '10'=>'Какую бы криптовалюту вы ни хотели купить в GptCoins (USDT, ETH, BTC...), не изменяйте выбранную по умолчанию криптовалюту (BTC). Это промежуточный процесс, который не влияет на валюту, которую вы позже захотите приобрести.',
    '11'=>'На следующем шаге введите адрес 381hoFaAJE3A4K1TegTJTobzGeh5WwHGDe ВАЖНО: Если вы введете другой кошелек, деньги будут потеряны. Пожалуйста, не теряйте свои средства' ,
    '12'=>'Введите тот же адрес электронной почты, что и ваша учетная запись GptCoins, и завершите оплату картой. Войдите в свою учетную запись GptCoins, и вы увидите, что деньги были добавлены на ваш баланс',
];
