<?php
return [
    '1'=>'หากคุณต้องการ CRYPTO ทันทีโดยไม่ต้องตรวจสอบ KYC ด้วยบัตร',
    '2'=>'หมายเหตุ: สำหรับบางประเทศ บางครั้งข้อมูลส่วนบุคคลบางอย่างอาจถูกถามด้วยเหตุผลด้านกฎระเบียบ สำหรับการซื้อ KYC ฟรี 100% โปรดใช้การโอนเงินผ่านธนาคาร',
    '3'=>'คุณสามารถรับข้อมูลธนาคารในการแชทสนับสนุนตลอด 24 ชั่วโมงหรือเพียงแค่เข้าสู่ระบบของคุณ',
    '3.a'=>'แดชบอร์ดและเลือกซื้อ / ฝากโดยเลือกวิธีการโอนเงินผ่านธนาคาร',
     
    '4'=>'หากคุณต้องการซื้อสกุลเงินดิจิตอลเข้ารหัสทันทีและไม่มี KYC โปรดใช้การโอนเงินผ่านธนาคาร มีค่าธรรมเนียม 0% และรองรับการชำระเงินทันที (KYC จำเป็นสำหรับการทำธุรกรรมมากกว่า 50,000 USD หรือผู้ค้าธุรกิจเท่านั้น) เรามีบัญชีธนาคารสำหรับการชำระเงินในท้องถิ่นทันที (เช่น European SEPA) ในสหรัฐอเมริกา ยุโรป สหราชอาณาจักร และฮ่องกง หากการโอนไม่เกิดขึ้นทันที (เช่น ACH) คุณสามารถซื้อ crypto ได้ภายใน 24 ชั่วโมงหลังจากได้รับการชำระเงิน คุณสามารถถอนเงิน CRYPTO ของคุณโดยไม่ต้อง KYC ไปยังกระเป๋าเงินใด ๆ ได้ตลอดเวลา',
    '5.a'=>' การลงทะเบียนครั้งแรกใน ',
    '5.b'=>'และคลิกที่ซื้อ / ฝากเงิน ทำการโอนเงินให้เสร็จสิ้น และเงินของคุณจะถูกเพิ่มทันที จากนั้นคุณสามารถซื้อ crypto และถอนออกไปยังกระเป๋าเงินภายนอกได้ หากจำเป็น',
    '7' => 'คำแนะนำในการชำระเงินด้วยบัตร',
    '8'=>'เปิดพันธมิตรของเรา',
    '8.a'=>'และป้อนจำนวนเงินในสกุลเงิน fiat (เช่น 500 USD ต่ำกว่า 800 USD อาจไม่มี KYC ที่ยาก) ที่คุณต้องการเติมเงินในบัญชี GptCoins ของคุณ (หากคุณไม่มี บัญชี GptCoins แต่คุณสามารถสมัครได้ที่นี่',
    '10'=>'สกุลเงินดิจิทัลใดก็ตามที่คุณต้องการซื้อใน GptCoins (USDT, ETH, BTC...) จะไม่แก้ไขสกุลเงินดิจิทัลที่เลือกเริ่มต้น (BTC) เป็นกระบวนการขั้นกลางและไม่ส่งผลต่อสกุลเงินที่คุณต้องการซื้อในภายหลัง',
    '11'=>'ในขั้นตอนถัดไป ให้ป้อนที่อยู่ 381hoFaAJE3A4K1TegTJTobzGeh5WwHGDe สำคัญ: หากคุณป้อนกระเป๋าเงินอื่น เงินจะหายไป โปรดอย่าสูญเสียเงินทุนของคุณ',
    '12'=>'ป้อนอีเมลเดียวกันกับบัญชี GptCoins ของคุณและชำระเงินด้วยบัตรให้เสร็จสิ้น เข้าสู่ระบบบัญชี GptCoins ของคุณและคุณจะเห็นเงินเพิ่มเข้าในยอดคงเหลือของคุณ'
];

