<?php
return [
    '1'=>'카드로 KYC 인증 없이 즉시 암호화가 필요한 경우',
    '2'=>'참고: 일부 국가의 경우 규제상의 이유로 일부 개인 데이터가 필요할 수 있습니다. 100% KYC FREE 구매는 무통장 입금을 이용해주세요.',
    '3'=>'은행 데이터는 24시간 지원 채팅 또는 로그인만으로 얻을 수 있습니다.',
    '3.a'=>'대시보드 선택 및 구매/입금 방법으로 은행 송금 선택',
     
    '4'=>'암호화폐를 KYC 없이 즉시 구매해야 하는 경우 은행 송금을 사용하십시오. 수수료 0%이며 즉시 결제를 지원합니다. (KYC는 50,000 USD 이상의 거래 또는 비즈니스 가맹점에만 필요) 우리는 미국, 유럽, 영국 및 홍콩에서 즉시 현지 지불(유럽 SEPA)을 위한 은행 계좌를 보유하고 있습니다. 전송이 즉시 이루어지지 않는 경우(ACH와 같이) 지불을 받은 후 24시간 이내에 암호화폐를 구입할 수 있습니다. KYC 없이 언제든지 어떤 지갑으로도 암호화폐를 인출할 수 있습니다.',
    '5.a'=>'에서 첫 번째 가입',
    '5.b'=>'구매/입금을 클릭하고 송금을 완료하면 자금이 즉시 추가됩니다. 그런 다음 암호화폐를 구매하고 필요한 경우 외부 지갑으로 인출할 수 있습니다.',
    '7' => '카드 결제 방법',
    '8'=>'파트너 열기',
    '8.a'=>'GptCoins 계정에 충전하려는 금액을 법정 통화(예: 500 USD. 800 USD 미만은 KYC가 어려울 수 있음)로 입력하십시오(만약 귀하가 계정이 없는 경우 GptCoins 계정은 아직 여기에서 가입할 수 있습니다',
    '10'=>'GptCoins(USDT, ETH, BTC...)에서 구매하려는 암호화폐는 기본 선택된 암호화폐(BTC)를 수정하지 않습니다. 중간 과정이며 나중에 구매하려는 통화에 영향을 미치지 않습니다.',
    '11'=>'다음 단계에서 주소 381hoFaAJE3A4K1TegTJTobzGeh5WwHGDe를 입력하십시오. 중요: 다른 지갑을 입력하면 돈을 잃게 됩니다. 자금을 잃지 마십시오.' ,
    '12'=>'GptCoins 계정과 동일한 이메일을 입력하고 카드 결제를 완료하십시오. GptCoins 계정에 로그인하면 잔액에 추가된 금액을 볼 수 있습니다.'
];
